" bytes" = " Byte";
"#,##0.0 GB" = "#,##0,0 GB";
"#,##0.0 MB" = "#,##0,0 MB";
"#,##0.0 PB" = "#,##0,0 PB";
"#,##0.0 TB" = "#,##0,0 TB";
"#,##0.0 kB" = "#,##0,0 KB";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@ - Einstellungen";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"About the Scripts Menu" = "Über das Script Menü";
"AppleScript reported the following error:\n%@" = "AppleScript meldet den folgenden Fehler:\n%@";
"Auto Size All Columns" = "Alle Spaltenbreiten anpassen";
"Auto Size Column" = "Spaltenbreite anpassen";
"Bright" = "Hell";
"Cancel" = "Abbrechen";
"Choose Date" = "Datum wählen";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Wenn Sie \"Zurücksetzen\" auswählen, werden alle Einstellungen (auch Optionen, die nicht in diesem Fenster festgelegt werden, wie Fenstergrößen oder Symbolleisten) auf den Stand der ersten Installation von %@ zurückgesetzt.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Wenn Sie \"Zurücksetzen\" auswählen, werden alle Einstellungen auf den Stand der ersten Installation von %@ zurückgesetzt.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Wenn Sie \"Zurücksetzen\" auswählen, werden alle Einstellungen in diesem Fenster auf den Stand der ersten Installation von %@ zurückgesetzt.";
"Clear" = "Löschen";
"Couldn't locate Automator Launcher.app." = "Wo ist Automator?";
"Custom" = "Benutzerdefiniert";
"Cut" = "Ausschneiden";
"Dark" = "Dunkel";
"Deep" = "Tief";
"Drag Operation" = "Drag&Drop";
"Edit Script" = "Skript bearbeiten";
"Error editing InternetConfig preferences for key %@: %@" = "Error editing InternetConfig preferences for key %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Fehler beim Öffnen von InternetConfig für Lesezugriff: %@";
"Error opening InternetConfig for read-write access: %@" = "Fehler beim Öffnen von InternetConfig für Schreib-/Lesezugriff: %@";
"Error reading InternetConfig preference for key %@: %@" = "Error reading InternetConfig preference for key %1$@: %2$@";
"Faded" = "Ausgeblendet";
"Group" = "Gruppieren";
"ICCountPref returned an error: %@" = "ICCountPref-Fehler: %@";
"ICEnd returned an error: %@" = "ICEnd-Fehler: %@";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref meldete beim Setzen des Schlüssels %@ Zugriffsrechte.";
"Image" = "Bild";
"Indent" = "Einrücken";
"Intense" = "Intensiv";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "Hell";
"Loading %@..." = "Laden von %@...";
"Mild" = "Schwach";
"Near-black" = "Fast schwarz";
"Next" = "Weiter";
"No Actions Available" = "Keine Aktionen verfügbar";
"Off-white" = "Grauschleier";
"Page" = "Seite";
"Pattern Color" = "Farbe des Musters";
"Previous" = "Zurück";
"Reset" = "Zurücksetzen";
"Reset %@ preferences to their original values?" = "%@-Einstellungen auf Ausgangswerte zurücksetzen?";
"Reset All" = "Alle zurücksetzen";
"Reset all preferences and other settings to their original values?" = "Alle Einstellungen und Optionen im ganzen Programm auf Ausgangswerte zurücksetzen?";
"Reset all preferences to their original values?" = "Alle Einstellungen auf Ausgangswerte zurücksetzen?";
"Return all settings to default values" = "Alle Einstellungen auf Standardwerte zurücksetzen";
"Return settings in this pane to default values" = "Einstellungen in diesem Fenster auf Standardwerte zurücksetzen";
"Rich" = "Stark";
"Search" = "Suchen";
"Shortcuts for commonly used actions" = "Kurzbefehle für häufig verwendete Aktionen";
"Show All" = "Alle einblenden";
"Smokey" = "Trüb";
"Subexpression #%d" = "Teilausdruck #%d";
"The following error was reported:\n%@" = "Folgender Fehler ist aufgetreten:\n%@";
"The script '%@' could not complete." = "Das Skript '%@' konnte nicht abgeschlossen werden.";
"The script file '%@' could not be opened." = "Die Skriptdatei '%@' konnte nicht geöffnet werden.";
"Ungroup" = "Gruppierung aufheben";
"Unindent" = "Nicht eingerückt";
"Washed-out" = "Verwaschen";
"of %d" = "von %d";

/* ==== UNLOCALIZED ==== */

"#,##0" = "#,##0";
"Classic Crayons" = "Classic Crayons";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"OK" = "OK";
"Unable to run workflow." = "Unable to run workflow.";
"workflow not found at %@" = "workflow not found at %@";
